const data = [
  {
    company: "매일경제",
    title:
      "광안리·해운대 1·2위, 국내 첫 소셜 데이터 기반 ‘한국관광지 500’ 발표",
    date: "2025.12.01",
  },
  {
    company: "파이낸셜리뷰",
    title:
      "한국 관광지 500 패널 토론, “객관성 높아… 지역 불균형 해소 위한 정책 근간 돼야",
    date: "2025.11.27",
  },

  {
    company: "파이낸셜리뷰",
    title:
      "한국 관광지 500선 분석, ‘지역 편중·연계 부재’ 심각… 인바운드 확대를 위한 허브-스포크 전략 시급",
    date: "2025.11.27",
  },

  {
    company: "파이낸셜리뷰",
    title:
      "야놀자리서치, 한국 관광지 500 발표… ‘감성평가’로 양적 지표 한계 극복, 강소 관광지 발굴 나선다",
    date: "2025.11.27",
  },

  {
    company: "디지틀조선일보",
    title: "광안리·해운대, 감성평가 기반 한국 관광지 1·2위 차지",
    date: "2025.11.27",
  },
];

export default data;
